{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "£": 98,
      "§": 99,
      "©": 100,
      "«": 101,
      "¬": 102,
      "°": 103,
      "±": 104,
      "²": 105,
      "¶": 106,
      "·": 107,
      "»": 108,
      "Á": 109,
      "Â": 110,
      "É": 111,
      "Î": 112,
      "×": 113,
      "à": 114,
      "á": 115,
      "â": 116,
      "ã": 117,
      "ä": 118,
      "å": 119,
      "ç": 120,
      "è": 121,
      "é": 122,
      "ë": 123,
      "í": 124,
      "î": 125,
      "ñ": 126,
      "ó": 127,
      "ô": 128,
      "ö": 129,
      "ú": 130,
      "ü": 131,
      "ā": 132,
      "Ă": 133,
      "ă": 134,
      "ć": 135,
      "č": 136,
      "ĭ": 137,
      "ı": 138,
      "ł": 139,
      "Ń": 140,
      "ń": 141,
      "ő": 142,
      "š": 143,
      "ž": 144,
      "ǎ": 145,
      "ȃ": 146,
      "ȋ": 147,
      "Ș": 148,
      "ș": 149,
      "Ț": 150,
      "ț": 151,
      "̆": 152,
      "̦": 153,
      "α": 154,
      "ε": 155,
      "η": 156,
      "ι": 157,
      "κ": 158,
      "λ": 159,
      "μ": 160,
      "ν": 161,
      "ο": 162,
      "π": 163,
      "ρ": 164,
      "ς": 165,
      "σ": 166,
      "τ": 167,
      "а": 168,
      "в": 169,
      "д": 170,
      "е": 171,
      "и": 172,
      "к": 173,
      "л": 174,
      "м": 175,
      "н": 176,
      "о": 177,
      "п": 178,
      "р": 179,
      "с": 180,
      "т": 181,
      "у": 182,
      "ӑ": 183,
      "‘": 184,
      "’": 185,
      "‚": 186,
      "“": 187,
      "”": 188,
      "„": 189,
      "†": 190,
      "…": 191,
      "›": 192,
      "€": 193,
      "←": 194,
      "→": 195,
      "≥": 196,
      "─": 197,
      "│": 198,
      "┼": 199,
      "●": 200,
      "♦": 201,
      "♪": 202,
      "😀": 203,
      "🙂": 204,
      "##r": 205,
      "##e": 206,
      "##a": 207,
      "##b": 208,
      "##o": 209,
      "##g": 210,
      "##t": 211,
      "##u": 212,
      "##l": 213,
      "##s": 214,
      "##i": 215,
      "##n": 216,
      "##ă": 217,
      "##c": 218,
      "##k": 219,
      "##m": 220,
      "##á": 221,
      "##p": 222,
      "##d": 223,
      "##B": 224,
      "##C": 225,
      "##A": 226,
      "##O": 227,
      "##R": 228,
      "##Y": 229,
      "##9": 230,
      "##z": 231,
      "##v": 232,
      "##P": 233,
      "##S": 234,
      "##T": 235,
      "##Ț": 236,
      "##I": 237,
      "##E": 238,
      "##h": 239,
      "##y": 240,
      "##5": 241,
      "##2": 242,
      "##4": 243,
      "##ț": 244,
      "##f": 245,
      "##ș": 246,
      "##î": 247,
      "##w": 248,
      "##j": 249,
      "##ë": 250,
      "##K": 251,
      "##G": 252,
      "##í": 253,
      "##ρ": 254,
      "##ο": 255,
      "##ς": 256,
      "##0": 257,
      "##x": 258,
      "##8": 259,
      "##│": 260,
      "##D": 261,
      "##J": 262,
      "##V": 263,
      "##7": 264,
      "##6": 265,
      "##1": 266,
      "##ǎ": 267,
      "##Â": 268,
      "##U": 269,
      "##M": 270,
      "##N": 271,
      "##L": 272,
      "##â": 273,
      "##Ș": 274,
      "##ã": 275,
      "##3": 276,
      "##q": 277,
      "##W": 278,
      "##é": 279,
      "##X": 280,
      "##Î": 281,
      "##ö": 282,
      "##H": 283,
      "##Ă": 284,
      "##ó": 285,
      "##Z": 286,
      "##ı": 287,
      "##š": 288,
      "##ć": 289,
      "##и": 290,
      "##п": 291,
      "##о": 292,
      "##р": 293,
      "##д": 294,
      "##м": 295,
      "##н": 296,
      "##с": 297,
      "##т": 298,
      "##а": 299,
      "##в": 300,
      "##̦": 301,
      "##ā": 302,
      "##τ": 303,
      "##ι": 304,
      "##λ": 305,
      "##ν": 306,
      "##η": 307,
      "##F": 308,
      "##ä": 309,
      "##à": 310,
      "##¬": 311,
      "##ü": 312,
      "##ç": 313,
      "##ӑ": 314,
      "##к": 315,
      "##ε": 316,
      "##ž": 317,
      "##σ": 318,
      "##е": 319,
      "##É": 320,
      "##è": 321,
      "##ĭ": 322,
      "##å": 323,
      "##č": 324,
      "##π": 325,
      "##Q": 326,
      "##α": 327,
      "##Ń": 328,
      "##ń": 329,
      "##μ": 330,
      "##×": 331,
      "##→": 332,
      "##κ": 333,
      "##Á": 334,
      "##ł": 335,
      "##ȃ": 336,
      "##ú": 337,
      "##у": 338,
      "##°": 339,
      "##л": 340,
      "##ô": 341,
      "##©": 342,
      "##̆": 343,
      "##ñ": 344,
      "##ő": 345,
      "##─": 346,
      "##┼": 347,
      "##±": 348,
      "##€": 349,
      "##£": 350,
      "##ȋ": 351,
      "##♪": 352,
      "##🙂": 353,
      "##²": 354,
      "##●": 355,
      "##😀": 356,
      "##♦": 357,
      "##←": 358,
      "##≥": 359,
      "##re": 360,
      "##te": 361,
      "##ri": 362,
      "de": 363,
      "##ul": 364,
      "##in": 365,
      "##nt": 366,
      "##le": 367,
      "##at": 368,
      "##or": 369,
      "##ți": 370,
      "##are": 371,
      "în": 372,
      "##st": 373,
      "##ic": 374,
      "##ar": 375,
      "pe": 376,
      "și": 377,
      "##an": 378,
      "##it": 379,
      "##ce": 380,
      "##on": 381,
      "##un": 382,
      "##al": 383,
      "##ie": 384,
      "##ru": 385,
      "##me": 386,
      "##ra": 387,
      "##ui": 388,
      "##ate": 389,
      "cu": 390,
      "##ro": 391,
      "la": 392,
      "să": 393,
      "##de": 394,
      "##ti": 395,
      "un": 396,
      "##ste": 397,
      "ce": 398,
      "##il": 399,
      "##er": 400,
      "din": 401,
      "in": 402,
      "re": 403,
      "##ân": 404,
      "se": 405,
      "##cu": 406,
      "##ol": 407,
      "##om": 408,
      "##ntru": 409,
      "ma": 410,
      "nu": 411,
      "##ului": 412,
      "##ea": 413,
      "care": 414,
      "că": 415,
      "ca": 416,
      "##ci": 417,
      "##en": 418,
      "pentru": 419,
      "##ați": 420,
      "su": 421,
      "##im": 422,
      "##ii": 423,
      "##ia": 424,
      "##ut": 425,
      "##se": 426,
      "##că": 427,
      "##ine": 428,
      "##uri": 429,
      "mai": 430,
      "##ct": 431,
      "pro": 432,
      "##lor": 433,
      "##pe": 434,
      "##ori": 435,
      "##ră": 436,
      "pri": 437,
      "al": 438,
      "##rea": 439,
      "##ot": 440,
      "ace": 441,
      "con": 442,
      "este": 443,
      "##area": 444,
      "##is": 445,
      "sa": 446,
      "##iz": 447,
      "co": 448,
      "##ată": 449,
      "##ve": 450,
      "pre": 451,
      "##tă": 452,
      "##si": 453,
      "##mp": 454,
      "fo": 455,
      "au": 456,
      "fa": 457,
      "##ici": 458,
      "##fe": 459,
      "##ei": 460,
      "##oc": 461,
      "##ur": 462,
      "fi": 463,
      "##ch": 464,
      "an": 465,
      "##du": 466,
      "ne": 467,
      "##ile": 468,
      "po": 469,
      "st": 470,
      "##ma": 471,
      "##men": 472,
      "înt": 473,
      "am": 474,
      "do": 475,
      "##ând": 476,
      "ex": 477,
      "##la": 478,
      "##ale": 479,
      "##di": 480,
      "ar": 481,
      "##ză": 482,
      "sp": 483,
      "##sta": 484,
      "si": 485,
      "te": 486,
      "fost": 487,
      "me": 488,
      "##ze": 489,
      "##sc": 490,
      "##va": 491,
      "##um": 492,
      "##oa": 493,
      "pu": 494,
      "##ge": 495,
      "ap": 496,
      "##ță": 497,
      "tre": 498,
      "##ta": 499,
      "##ment": 500,
      "##rii": 501,
      "ac": 502,
      "##ște": 503,
      "##sp": 504,
      "20": 505,
      "com": 506,
      "##ții": 507,
      "##ică": 508,
      "sau": 509,
      "##ist": 510,
      "##up": 511,
      "##arte": 512,
      "##une": 513,
      "##ști": 514,
      "va": 515,
      "##să": 516,
      "le": 517,
      "##itate": 518,
      "mo": 519,
      "##zi": 520,
      "##ice": 521,
      "##bil": 522,
      "mul": 523,
      "##oi": 524,
      "##lu": 525,
      "sunt": 526,
      "##ită": 527,
      "##ter": 528,
      "##ța": 529,
      "##rie": 530,
      "lu": 531,
      "##os": 532,
      "##ăt": 533,
      "##ilor": 534,
      "##ca": 535,
      "##ală": 536,
      "##ăr": 537,
      "În": 538,
      "##ne": 539,
      "##oare": 540,
      "##țe": 541,
      "##pt": 542,
      "##și": 543,
      "##sa": 544,
      "De": 545,
      "##iv": 546,
      "##orm": 547,
      "##da": 548,
      "##bu": 549,
      "##tre": 550,
      "##ite": 551,
      "prin": 552,
      "##ât": 553,
      "per": 554,
      "##og": 555,
      "cre": 556,
      "##cți": 557,
      "##fic": 558,
      "ale": 559,
      "##ran": 560,
      "ve": 561,
      "##mb": 562,
      "##lic": 563,
      "##ata": 564,
      "##us": 565,
      "##el": 566,
      "av": 567,
      "##ip": 568,
      "ur": 569,
      "to": 570,
      "##acă": 571,
      "at": 572,
      "##imp": 573,
      "##ort": 574,
      "##ind": 575,
      "acest": 576,
      "cont": 577,
      "lui": 578,
      "##ară": 579,
      "##ara": 580,
      "vor": 581,
      "##tele": 582,
      "##rin": 583,
      "##tea": 584,
      "Nu": 585,
      "##cut": 586,
      "201": 587,
      "##ane": 588,
      "mă": 589,
      "fie": 590,
      "no": 591,
      "dar": 592,
      "##omân": 593,
      "##mul": 594,
      "##tiv": 595,
      "##ari": 596,
      "##dă": 597,
      "fă": 598,
      "ai": 599,
      "##hi": 600,
      "##mă": 601,
      "##ire": 602,
      "ră": 603,
      "imp": 604,
      "##ura": 605,
      "##ig": 606,
      "##stă": 607,
      "##za": 608,
      "##rat": 609,
      "Pe": 610,
      "##rul": 611,
      "pl": 612,
      "mi": 613,
      "##rile": 614,
      "##ap": 615,
      "##cum": 616,
      "loc": 617,
      "ob": 618,
      "##upă": 619,
      "##orul": 620,
      "##din": 621,
      "##rit": 622,
      "##ven": 623,
      "##iei": 624,
      "##urile": 625,
      "##buie": 626,
      "ad": 627,
      "af": 628,
      "luc": 629,
      "##co": 630,
      "timp": 631,
      "tot": 632,
      "##ție": 633,
      "comp": 634,
      "Un": 635,
      "In": 636,
      "##he": 637,
      "##gă": 638,
      "##min": 639,
      "##mn": 640,
      "Re": 641,
      "par": 642,
      "##mi": 643,
      "ori": 644,
      "##form": 645,
      "##so": 646,
      "poate": 647,
      "##ba": 648,
      "înce": 649,
      "##ură": 650,
      "##uro": 651,
      "##ing": 652,
      "##ția": 653,
      "dec": 654,
      "aj": 655,
      "##aliz": 656,
      "##dic": 657,
      "##țin": 658,
      "cum": 659,
      "acea": 660,
      "##sul": 661,
      "vă": 662,
      "##od": 663,
      "##ga": 664,
      "Se": 665,
      "între": 666,
      "##itatea": 667,
      "pa": 668,
      "dis": 669,
      "pot": 670,
      "##ib": 671,
      "mult": 672,
      "##spre": 673,
      "iar": 674,
      "##itu": 675,
      "##âr": 676,
      "fe": 677,
      "##ub": 678,
      "Con": 679,
      "##ună": 680,
      "##tate": 681,
      "când": 682,
      "##ten": 683,
      "cel": 684,
      "face": 685,
      "##and": 686,
      "or": 687,
      "##ână": 688,
      "##gi": 689,
      "pă": 690,
      "cele": 691,
      "ul": 692,
      "dacă": 693,
      "##uni": 694,
      "după": 695,
      "priv": 696,
      "##ează": 697,
      "##ina": 698,
      "##ini": 699,
      "##uă": 700,
      "##onal": 701,
      "spe": 702,
      "##cul": 703,
      "Ma": 704,
      "##șa": 705,
      "##00": 706,
      "##stru": 707,
      "19": 708,
      "##sti": 709,
      "trebuie": 710,
      "are": 711,
      "ani": 712,
      "parte": 713,
      "##ov": 714,
      "##nta": 715,
      "inter": 716,
      "##pre": 717,
      "##erv": 718,
      "##ua": 719,
      "despre": 720,
      "##ene": 721,
      "el": 722,
      "sub": 723,
      "câ": 724,
      "##ină": 725,
      "nici": 726,
      "împ": 727,
      "##șe": 728,
      "aceste": 729,
      "Român": 730,
      "##ații": 731,
      "##ati": 732,
      "##lă": 733,
      "bine": 734,
      "##ir": 735,
      "##spe": 736,
      "într": 737,
      "##amen": 738,
      "##ide": 739,
      "##op": 740,
      "min": 741,
      "asta": 742,
      "##scă": 743,
      "int": 744,
      "era": 745,
      "##ces": 746,
      "cop": 747,
      "sc": 748,
      "##care": 749,
      "ju": 750,
      "dintre": 751,
      "##atul": 752,
      "Ce": 753,
      "doar": 754,
      "##ala": 755,
      "##ânt": 756,
      "##ord": 757,
      "##olo": 758,
      "produ": 759,
      "##țele": 760,
      "foarte": 761,
      "aut": 762,
      "##ili": 763,
      "##orii": 764,
      "toate": 765,
      "leg": 766,
      "##vă": 767,
      "tran": 768,
      "La": 769,
      "##rilor": 770,
      "dep": 771,
      "##mele": 772,
      "inte": 773,
      "ele": 774,
      "Ace": 775,
      "##ocu": 776,
      "##inte": 777,
      "mare": 778,
      "ni": 779,
      "##til": 780,
      "des": 781,
      "Ca": 782,
      "##ație": 783,
      "##ația": 784,
      "di": 785,
      "##gan": 786,
      "##be": 787,
      "Am": 788,
      "unui": 789,
      "##zul": 790,
      "prop": 791,
      "##cte": 792,
      "ta": 793,
      "apro": 794,
      "##ier": 795,
      "##tic": 796,
      "întâ": 797,
      "ba": 798,
      "ști": 799,
      "noi": 800,
      "##mea": 801,
      "sup": 802,
      "##ntă": 803,
      "##fel": 804,
      "pub": 805,
      "speci": 806,
      "##unea": 807,
      "lucru": 808,
      "##ver": 809,
      "ei": 810,
      "##cat": 811,
      "##ana": 812,
      "vede": 813,
      "##unci": 814,
      "##cur": 815,
      "Și": 816,
      "##na": 817,
      "##oast": 818,
      "##pa": 819,
      "##țion": 820,
      "pol": 821,
      "##hiar": 822,
      "##ități": 823,
      "200": 824,
      "multe": 825,
      "exp": 826,
      "fun": 827,
      "##ani": 828,
      "cal": 829,
      "##bă": 830,
      "vre": 831,
      "##mentul": 832,
      "##li": 833,
      "până": 834,
      "Pro": 835,
      "##duce": 836,
      "bu": 837,
      "##ria": 838,
      "##ni": 839,
      "zi": 840,
      "##tul": 841,
      "##chi": 842,
      "##fer": 843,
      "##zent": 844,
      "tra": 845,
      "##gra": 846,
      "##ute": 847,
      "##ană": 848,
      "Com": 849,
      "##con": 850,
      "Pentru": 851,
      "##che": 852,
      "așa": 853,
      "##rept": 854,
      "avea": 855,
      "lor": 856,
      "##ica": 857,
      "reg": 858,
      "##olog": 859,
      "##lo": 860,
      "##vi": 861,
      "##vol": 862,
      "unei": 863,
      "peri": 864,
      "##am": 865,
      "##urilor": 866,
      "op": 867,
      "această": 868,
      "##ren": 869,
      "##do": 870,
      "##vo": 871,
      "so": 872,
      "fin": 873,
      "An": 874,
      "##au": 875,
      "disp": 876,
      "putea": 877,
      "perso": 878,
      "aici": 879,
      "##ali": 880,
      "##ona": 881,
      "##peri": 882,
      "unde": 883,
      "oamen": 884,
      "Ar": 885,
      "cea": 886,
      "##stfel": 887,
      "Te": 888,
      "acum": 889,
      "##pul": 890,
      "##ita": 891,
      "##atori": 892,
      "Euro": 893,
      "du": 894,
      "##scu": 895,
      "##iți": 896,
      "##one": 897,
      "fără": 898,
      "organ": 899,
      "cei": 900,
      "##rum": 901,
      "##ține": 902,
      "urm": 903,
      "chiar": 904,
      "două": 905,
      "pute": 906,
      "dez": 907,
      "ora": 908,
      "##iect": 909,
      "ade": 910,
      "##rim": 911,
      "##iile": 912,
      "as": 913,
      "ab": 914,
      "##bui": 915,
      "mod": 916,
      "sol": 917,
      "##cti": 918,
      "către": 919,
      "##clu": 920,
      "drept": 921,
      "ci": 922,
      "##sig": 923,
      "##mente": 924,
      "10": 925,
      "tine": 926,
      "comun": 927,
      "##ativ": 928,
      "român": 929,
      "##ien": 930,
      "vi": 931,
      "sim": 932,
      "##fect": 933,
      "##ctiv": 934,
      "##art": 935,
      "gă": 936,
      "rec": 937,
      "Dacă": 938,
      "util": 939,
      "##ric": 940,
      "România": 941,
      "Bu": 942,
      "Cu": 943,
      "St": 944,
      "##ers": 945,
      "Co": 946,
      "Dar": 947,
      "ajun": 948,
      "##put": 949,
      "eu": 950,
      "Su": 951,
      "făcut": 952,
      "##ante": 953,
      "pla": 954,
      "##lar": 955,
      "cad": 956,
      "cât": 957,
      "privind": 958,
      "cul": 959,
      "Po": 960,
      "fapt": 961,
      "ajut": 962,
      "activ": 963,
      "cun": 964,
      "sta": 965,
      "via": 966,
      "##rate": 967,
      "##ble": 968,
      "##istă": 969,
      "##res": 970,
      "##feri": 971,
      "##alul": 972,
      "ceva": 973,
      "##ațion": 974,
      "##ora": 975,
      "##vel": 976,
      "fiind": 977,
      "##căt": 978,
      "##șt": 979,
      "ceea": 980,
      "mun": 981,
      "##veni": 982,
      "alt": 983,
      "Dum": 984,
      "##ator": 985,
      "##una": 986,
      "##mai": 987,
      "atunci": 988,
      "ase": 989,
      "încă": 990,
      "##dent": 991,
      "pun": 992,
      "ra": 993,
      "##chim": 994,
      "utiliz": 995,
      "##id": 996,
      "##meni": 997,
      "##zit": 998,
      "##raf": 999,
      "##nă": 1000,
      "noast": 1001,
      "Ne": 1002,
      "decât": 1003,
      "da": 1004,
      "##cție": 1005,
      "fel": 1006,
      "##ței": 1007,
      "##zut": 1008,
      "##bile": 1009,
      "ven": 1010,
      "avut": 1011,
      "form": 1012,
      "ter": 1013,
      "##je": 1014,
      "Me": 1015,
      "##ote": 1016,
      "peste": 1017,
      "înc": 1018,
      "##vit": 1019,
      "zile": 1020,
      "alte": 1021,
      "num": 1022,
      "serv": 1023,
      "trebui": 1024,
      "nevo": 1025,
      "##olul": 1026,
      "gre": 1027,
      "viz": 1028,
      "##cip": 1029,
      "inform": 1030,
      "Al": 1031,
      "prim": 1032,
      "##stul": 1033,
      "##rij": 1034,
      "stat": 1035,
      "##mbrie": 1036,
      "##tăți": 1037,
      "##arul": 1038,
      "cur": 1039,
      "euro": 1040,
      "ro": 1041,
      "##omn": 1042,
      "astfel": 1043,
      "fiecare": 1044,
      "organiz": 1045,
      "for": 1046,
      "inst": 1047,
      "##șit": 1048,
      "##icip": 1049,
      "spune": 1050,
      "ave": 1051,
      "repre": 1052,
      "cer": 1053,
      "pers": 1054,
      "##neze": 1055,
      "##ității": 1056,
      "îi": 1057,
      "Pre": 1058,
      "gen": 1059,
      "##ract": 1060,
      "perioa": 1061,
      "mine": 1062,
      "deci": 1063,
      "schim": 1064,
      "spus": 1065,
      "trans": 1066,
      "nr": 1067,
      "##hn": 1068,
      "fac": 1069,
      "##uz": 1070,
      "atât": 1071,
      "##mat": 1072,
      "##ule": 1073,
      "##gu": 1074,
      "##unte": 1075,
      "##den": 1076,
      "puțin": 1077,
      "##ării": 1078,
      "Le": 1079,
      "Este": 1080,
      "public": 1081,
      "ți": 1082,
      "Da": 1083,
      "##ției": 1084,
      "anul": 1085,
      "##ania": 1086,
      "sus": 1087,
      "lim": 1088,
      "cons": 1089,
      "bun": 1090,
      "##spun": 1091,
      "##mis": 1092,
      "##menea": 1093,
      "##ace": 1094,
      "en": 1095,
      "cadrul": 1096,
      "##anță": 1097,
      "jude": 1098,
      "polit": 1099,
      "##orta": 1100,
      "câte": 1101,
      "respe": 1102,
      "##ja": 1103,
      "##tat": 1104,
      "își": 1105,
      "##mului": 1106,
      "val": 1107,
      "##gen": 1108,
      "##în": 1109,
      "îl": 1110,
      "##ctor": 1111,
      "##cea": 1112,
      "proble": 1113,
      "##gin": 1114,
      "prezent": 1115,
      "sing": 1116,
      "##pte": 1117,
      "##sibil": 1118,
      "##ntre": 1119,
      "contin": 1120,
      "Dumneze": 1121,
      "ea": 1122,
      "dire": 1123,
      "siste": 1124,
      "##mân": 1125,
      "##der": 1126,
      "##ației": 1127,
      "ch": 1128,
      "##upra": 1129,
      "cap": 1130,
      "asemenea": 1131,
      "##ptă": 1132,
      "##dea": 1133,
      "##ședin": 1134,
      "inf": 1135,
      "##as": 1136,
      "sf": 1137,
      "Mi": 1138,
      "unor": 1139,
      "persoane": 1140,
      "memb": 1141,
      "18": 1142,
      "mea": 1143,
      "##ion": 1144,
      "##teri": 1145,
      "pie": 1146,
      "##mei": 1147,
      "dist": 1148,
      "nivel": 1149,
      "precum": 1150,
      "pat": 1151,
      "##dit": 1152,
      "##lig": 1153,
      "##zin": 1154,
      "##lat": 1155,
      "##lin": 1156,
      "##rei": 1157,
      "##mo": 1158,
      "##mil": 1159,
      "ev": 1160,
      "Sp": 1161,
      "##ron": 1162,
      "fil": 1163,
      "unul": 1164,
      "ulti": 1165,
      "##urn": 1166,
      "##ud": 1167,
      "bi": 1168,
      "##ntr": 1169,
      "ech": 1170,
      "##țiile": 1171,
      "medic": 1172,
      "##orn": 1173,
      "##tatea": 1174,
      "##oane": 1175,
      "îna": 1176,
      "tip": 1177,
      "##tern": 1178,
      "situ": 1179,
      "tă": 1180,
      "gra": 1181,
      "exe": 1182,
      "Ap": 1183,
      "realiz": 1184,
      "întâl": 1185,
      "##unii": 1186,
      "orice": 1187,
      "rap": 1188,
      "conf": 1189,
      "cine": 1190,
      "scri": 1191,
      "15": 1192,
      "##otri": 1193,
      "##uver": 1194,
      "Dumnezeu": 1195,
      "##dul": 1196,
      "##use": 1197,
      "##gul": 1198,
      "însă": 1199,
      "neces": 1200,
      "nevoie": 1201,
      "##ațional": 1202,
      "##col": 1203,
      "12": 1204,
      "##itor": 1205,
      "trei": 1206,
      "##iber": 1207,
      "men": 1208,
      "##iere": 1209,
      "##rut": 1210,
      "mar": 1211,
      "##ha": 1212,
      "copii": 1213,
      "##cure": 1214,
      "##ore": 1215,
      "inclu": 1216,
      "##ților": 1217,
      "voi": 1218,
      "##cția": 1219,
      "of": 1220,
      "El": 1221,
      "Să": 1222,
      "început": 1223,
      "aplic": 1224,
      "##conom": 1225,
      "bă": 1226,
      "ie": 1227,
      "cazul": 1228,
      "##ăm": 1229,
      "comple": 1230,
      "celor": 1231,
      "locu": 1232,
      "caz": 1233,
      "##vin": 1234,
      "##loc": 1235,
      "dat": 1236,
      "asig": 1237,
      "apă": 1238,
      "aceasta": 1239,
      "##sea": 1240,
      "adev": 1241,
      "##oase": 1242,
      "declar": 1243,
      "##ole": 1244,
      "na": 1245,
      "##ări": 1246,
      "semn": 1247,
      "vrea": 1248,
      "Ex": 1249,
      "sig": 1250,
      "##ure": 1251,
      "##minist": 1252,
      "##rează": 1253,
      "meu": 1254,
      "##anța": 1255,
      "dezvol": 1256,
      "plă": 1257,
      "față": 1258,
      "Pri": 1259,
      "##mer": 1260,
      "##ozi": 1261,
      "##ans": 1262,
      "prote": 1263,
      "##erg": 1264,
      "timpul": 1265,
      "spre": 1266,
      "artic": 1267,
      "ple": 1268,
      "li": 1269,
      "ru": 1270,
      "nou": 1271,
      "progra": 1272,
      "asupra": 1273,
      "profe": 1274,
      "proce": 1275,
      "urmă": 1276,
      "##lui": 1277,
      "##sele": 1278,
      "Fe": 1279,
      "##stea": 1280,
      "înțele": 1281,
      "proiect": 1282,
      "Par": 1283,
      "măs": 1284,
      "part": 1285,
      "consi": 1286,
      "##cre": 1287,
      "##lul": 1288,
      "sal": 1289,
      "prea": 1290,
      "Cre": 1291,
      "##atele": 1292,
      "mili": 1293,
      "##rag": 1294,
      "##odată": 1295,
      "11": 1296,
      "cau": 1297,
      "##fă": 1298,
      "##cep": 1299,
      "##cen": 1300,
      "aceea": 1301,
      "cl": 1302,
      "##act": 1303,
      "prima": 1304,
      "##man": 1305,
      "##bat": 1306,
      "famil": 1307,
      "##prin": 1308,
      "##dep": 1309,
      "##țul": 1310,
      "##line": 1311,
      "##ele": 1312,
      "Sex": 1313,
      "autori": 1314,
      "##ătate": 1315,
      "numai": 1316,
      "##stori": 1317,
      "##bi": 1318,
      "acord": 1319,
      "##ațiile": 1320,
      "##icii": 1321,
      "desc": 1322,
      "##rist": 1323,
      "Ch": 1324,
      "fol": 1325,
      "Din": 1326,
      "##ient": 1327,
      "Bucure": 1328,
      "oameni": 1329,
      "acesta": 1330,
      "tele": 1331,
      "Pa": 1332,
      "cla": 1333,
      "acolo": 1334,
      "##oni": 1335,
      "ga": 1336,
      "##uvern": 1337,
      "întâmp": 1338,
      "##ume": 1339,
      "##ivers": 1340,
      "condi": 1341,
      "##ard": 1342,
      "##bor": 1343,
      "iub": 1344,
      "##mite": 1345,
      "sco": 1346,
      "venit": 1347,
      "act": 1348,
      "##ond": 1349,
      "##rân": 1350,
      "lun": 1351,
      "ant": 1352,
      "mate": 1353,
      "rez": 1354,
      "##ărul": 1355,
      "mari": 1356,
      "sen": 1357,
      "tu": 1358,
      "col": 1359,
      "##tare": 1360,
      "##ual": 1361,
      "##ograf": 1362,
      "met": 1363,
      "publ": 1364,
      "##ocie": 1365,
      "princip": 1366,
      "om": 1367,
      "##imic": 1368,
      "##ape": 1369,
      "##cțion": 1370,
      "data": 1371,
      "##ească": 1372,
      "soci": 1373,
      "Cons": 1374,
      "special": 1375,
      "##irea": 1376,
      "2018": 1377,
      "există": 1378,
      "constru": 1379,
      "econom": 1380,
      "pier": 1381,
      "una": 1382,
      "##bilă": 1383,
      "frum": 1384,
      "partea": 1385,
      "##siv": 1386,
      "core": 1387,
      "fot": 1388,
      "30": 1389,
      "folo": 1390,
      "##ținut": 1391,
      "##fică": 1392,
      "##cin": 1393,
      "pare": 1394,
      "acestui": 1395,
      "##oarea": 1396,
      "##uit": 1397,
      "Mai": 1398,
      "înainte": 1399,
      "stră": 1400,
      "##rup": 1401,
      "##tori": 1402,
      "ban": 1403,
      "Sf": 1404,
      "dori": 1405,
      "##sten": 1406,
      "tehn": 1407,
      "##seri": 1408,
      "##urii": 1409,
      "##ug": 1410,
      "aște": 1411,
      "prie": 1412,
      "lum": 1413,
      "##ob": 1414,
      "##duc": 1415,
      "copil": 1416,
      "##oldo": 1417,
      "conce": 1418,
      "##ac": 1419,
      "cor": 1420,
      "##gist": 1421,
      "posibil": 1422,
      "încer": 1423,
      "##ific": 1424,
      "administ": 1425,
      "##diu": 1426,
      "pen": 1427,
      "uș": 1428,
      "apar": 1429,
      "##ătoare": 1430,
      "##atului": 1431,
      "finan": 1432,
      "##dere": 1433,
      "on": 1434,
      "vin": 1435,
      "##țat": 1436,
      "##aționale": 1437,
      "sex": 1438,
      "gener": 1439,
      "ofer": 1440,
      "sur": 1441,
      "câteva": 1442,
      "conform": 1443,
      "##xim": 1444,
      "acestea": 1445,
      "nat": 1446,
      "Or": 1447,
      "cere": 1448,
      "##oasă": 1449,
      "echip": 1450,
      "##anu": 1451,
      "București": 1452,
      "##rop": 1453,
      "simp": 1454,
      "Tre": 1455,
      "##cii": 1456,
      "nume": 1457,
      "##ându": 1458,
      "acce": 1459,
      "folos": 1460,
      "ide": 1461,
      "inve": 1462,
      "stabil": 1463,
      "Ad": 1464,
      "tră": 1465,
      "Mo": 1466,
      "cole": 1467,
      "apoi": 1468,
      "lei": 1469,
      "##iș": 1470,
      "const": 1471,
      "Eu": 1472,
      "##tează": 1473,
      "##sit": 1474,
      "##tarea": 1475,
      "oraș": 1476,
      "ales": 1477,
      "00": 1478,
      "##diul": 1479,
      "înch": 1480,
      "urma": 1481,
      "îmb": 1482,
      "bună": 1483,
      "Sunt": 1484,
      "##ctive": 1485,
      "efect": 1486,
      "000": 1487,
      "trecut": 1488,
      "său": 1489,
      "##itat": 1490,
      "##rați": 1491,
      "După": 1492,
      "faptul": 1493,
      "##mnă": 1494,
      "Europe": 1495,
      "modi": 1496,
      "punct": 1497,
      "prieten": 1498,
      "spun": 1499,
      "adevăr": 1500,
      "acela": 1501,
      "##uși": 1502,
      "##oman": 1503,
      "nimic": 1504,
      "##itori": 1505,
      "sale": 1506,
      "rezul": 1507,
      "sigur": 1508,
      "crește": 1509,
      "mulți": 1510,
      "##ntul": 1511,
      "luni": 1512,
      "primul": 1513,
      "##tății": 1514,
      "șe": 1515,
      "istori": 1516,
      "răspun": 1517,
      "can": 1518,
      "##mânt": 1519,
      "lă": 1520,
      "14": 1521,
      "învă": 1522,
      "sunte": 1523,
      "importa": 1524,
      "##iu": 1525,
      "##zia": 1526,
      "che": 1527,
      "##et": 1528,
      "##izi": 1529,
      "##fle": 1530,
      "mic": 1531,
      "##mentului": 1532,
      "vedere": 1533,
      "viața": 1534,
      "vo": 1535,
      "13": 1536,
      "aproape": 1537,
      "doi": 1538,
      "stu": 1539,
      "##tra": 1540,
      "Bi": 1541,
      "##par": 1542,
      "cred": 1543,
      "##rarea": 1544,
      "Ju": 1545,
      "contro": 1546,
      "##fi": 1547,
      "##lea": 1548,
      "16": 1549,
      "##erge": 1550,
      "Consili": 1551,
      "mon": 1552,
      "perioada": 1553,
      "Ve": 1554,
      "pune": 1555,
      "dată": 1556,
      "neg": 1557,
      "avem": 1558,
      "ima": 1559,
      "Mă": 1560,
      "eveni": 1561,
      "desch": 1562,
      "gând": 1563,
      "îmi": 1564,
      "președin": 1565,
      "dum": 1566,
      "##ose": 1567,
      "Comis": 1568,
      "rel": 1569,
      "regul": 1570,
      "##oară": 1571,
      "transp": 1572,
      "Acea": 1573,
      "##tor": 1574,
      "resp": 1575,
      "împre": 1576,
      "căr": 1577,
      "vom": 1578,
      "##nea": 1579,
      "17": 1580,
      "potri": 1581,
      "particip": 1582,
      "Do": 1583,
      "##scul": 1584,
      "##rare": 1585,
      "##dus": 1586,
      "##stin": 1587,
      "Moldo": 1588,
      "pove": 1589,
      "domeni": 1590,
      "##ferit": 1591,
      "##asă": 1592,
      "##ase": 1593,
      "Cum": 1594,
      "exi": 1595,
      "##bit": 1596,
      "To": 1597,
      "mân": 1598,
      "##onul": 1599,
      "##lan": 1600,
      "##urat": 1601,
      "declarat": 1602,
      "UE": 1603,
      "lumea": 1604,
      "Ra": 1605,
      "nostru": 1606,
      "vâr": 1607,
      "##ublic": 1608,
      "locul": 1609,
      "##II": 1610,
      "##curi": 1611,
      "toți": 1612,
      "##sion": 1613,
      "alege": 1614,
      "îți": 1615,
      "ești": 1616,
      "site": 1617,
      "##isc": 1618,
      "cri": 1619,
      "##ative": 1620,
      "produse": 1621,
      "dem": 1622,
      "îng": 1623,
      "ame": 1624,
      "Au": 1625,
      "viață": 1626,
      "##ost": 1627,
      "Uni": 1628,
      "date": 1629,
      "et": 1630,
      "Pol": 1631,
      "Tot": 1632,
      "car": 1633,
      "știu": 1634,
      "liber": 1635,
      "##zie": 1636,
      "import": 1637,
      "ag": 1638,
      "##urul": 1639,
      "##luj": 1640,
      "##unile": 1641,
      "##zat": 1642,
      "##eni": 1643,
      "##ok": 1644,
      "##lie": 1645,
      "cult": 1646,
      "ver": 1647,
      "noastră": 1648,
      "##zintă": 1649,
      "##zb": 1650,
      "##RE": 1651,
      "##ferin": 1652,
      "ore": 1653,
      "##ocuri": 1654,
      "##ători": 1655,
      "cate": 1656,
      "##dele": 1657,
      "##dia": 1658,
      "##cută": 1659,
      "Ști": 1660,
      "lip": 1661,
      "săptă": 1662,
      "anga": 1663,
      "noastre": 1664,
      "continu": 1665,
      "div": 1666,
      "##regist": 1667,
      "intern": 1668,
      "feme": 1669,
      "deja": 1670,
      "put": 1671,
      "##imin": 1672,
      "poți": 1673,
      "indi": 1674,
      "At": 1675,
      "exemp": 1676,
      "vine": 1677,
      "25": 1678,
      "##ss": 1679,
      "oblig": 1680,
      "##soci": 1681,
      "joc": 1682,
      "cuv": 1683,
      "maj": 1684,
      "199": 1685,
      "câști": 1686,
      "##tului": 1687,
      "##anie": 1688,
      "Lu": 1689,
      "Că": 1690,
      "##ferite": 1691,
      "maș": 1692,
      "##nic": 1693,
      "direct": 1694,
      "##rului": 1695,
      "înd": 1696,
      "acți": 1697,
      "personal": 1698,
      "##jul": 1699,
      "lup": 1700,
      "conside": 1701,
      "##cup": 1702,
      "##otriva": 1703,
      "##ozit": 1704,
      "##und": 1705,
      "institu": 1706,
      "rând": 1707,
      "toată": 1708,
      "##stăzi": 1709,
      "##tal": 1710,
      "prof": 1711,
      "anun": 1712,
      "Domn": 1713,
      "cunos": 1714,
      "schimb": 1715,
      "##pene": 1716,
      "##gh": 1717,
      "bene": 1718,
      "Prin": 1719,
      "Ba": 1720,
      "luat": 1721,
      "ali": 1722,
      "milioane": 1723,
      "fața": 1724,
      "popul": 1725,
      "2017": 1726,
      "văzut": 1727,
      "local": 1728,
      "ajuns": 1729,
      "##cute": 1730,
      "gene": 1731,
      "Trebuie": 1732,
      "por": 1733,
      "CE": 1734,
      "Acest": 1735,
      "ri": 1736,
      "cara": 1737,
      "Mari": 1738,
      "tri": 1739,
      "lume": 1740,
      "cit": 1741,
      "##ință": 1742,
      "##car": 1743,
      "##făș": 1744,
      "##of": 1745,
      "dece": 1746,
      "României": 1747,
      "##mentare": 1748,
      "##ortul": 1749,
      "##oaște": 1750,
      "contra": 1751,
      "##tive": 1752,
      "##uș": 1753,
      "##nti": 1754,
      "tău": 1755,
      "împreună": 1756,
      "plan": 1757,
      "##bo": 1758,
      "##AT": 1759,
      "##orului": 1760,
      "##știi": 1761,
      "docu": 1762,
      "##melor": 1763,
      "materi": 1764,
      "Ale": 1765,
      "##venit": 1766,
      "##erm": 1767,
      "##telor": 1768,
      "socie": 1769,
      "numele": 1770,
      "##ribu": 1771,
      "##ațională": 1772,
      "experi": 1773,
      "cir": 1774,
      "faci": 1775,
      "cin": 1776,
      "Ai": 1777,
      "vei": 1778,
      "##itățile": 1779,
      "obie": 1780,
      "elect": 1781,
      "desfăș": 1782,
      "##mează": 1783,
      "##itoare": 1784,
      "ge": 1785,
      "înregist": 1786,
      "##tie": 1787,
      "aș": 1788,
      "dev": 1789,
      "grup": 1790,
      "băr": 1791,
      "Const": 1792,
      "##ența": 1793,
      "facă": 1794,
      "##curs": 1795,
      "##brie": 1796,
      "oamenii": 1797,
      "##fici": 1798,
      "came": 1799,
      "interes": 1800,
      "pur": 1801,
      "împotriva": 1802,
      "##zii": 1803,
      "##iul": 1804,
      "##fa": 1805,
      "##ângă": 1806,
      "##lus": 1807,
      "compe": 1808,
      "##eră": 1809,
      "reprezent": 1810,
      "##sat": 1811,
      "Când": 1812,
      "pract": 1813,
      "Moldova": 1814,
      "putem": 1815,
      "altă": 1816,
      "cerce": 1817,
      "erau": 1818,
      "##tin": 1819,
      "##ută": 1820,
      "anum": 1821,
      "Mar": 1822,
      "sti": 1823,
      "Sa": 1824,
      "##ghe": 1825,
      "prez": 1826,
      "ape": 1827,
      "privire": 1828,
      "vie": 1829,
      "Pă": 1830,
      "##cia": 1831,
      "aface": 1832,
      "angaj": 1833,
      "mil": 1834,
      "##țelor": 1835,
      "cump": 1836,
      "post": 1837,
      "țin": 1838,
      "##derea": 1839,
      "moment": 1840,
      "##uale": 1841,
      "100": 1842,
      "##ațiilor": 1843,
      "muncă": 1844,
      "##gat": 1845,
      "##rata": 1846,
      "##mentele": 1847,
      "doua": 1848,
      "Si": 1849,
      "trim": 1850,
      "ridic": 1851,
      "bani": 1852,
      "regi": 1853,
      "servici": 1854,
      "##lică": 1855,
      "proprie": 1856,
      "dă": 1857,
      "##uie": 1858,
      "##pta": 1859,
      "##ărți": 1860,
      "scris": 1861,
      "##cta": 1862,
      "cat": 1863,
      "domn": 1864,
      "##oarece": 1865,
      "##seamnă": 1866,
      "##operi": 1867,
      "baza": 1868,
      "##dem": 1869,
      "totul": 1870,
      "scă": 1871,
      "prive": 1872,
      "află": 1873,
      "aprop": 1874,
      "cauza": 1875,
      "căl": 1876,
      "Deci": 1877,
      "##met": 1878,
      "același": 1879,
      "##itul": 1880,
      "solu": 1881,
      "ia": 1882,
      "##ox": 1883,
      "##zare": 1884,
      "tut": 1885,
      "bune": 1886,
      "##ritate": 1887,
      "supra": 1888,
      "comer": 1889,
      "termen": 1890,
      "##bal": 1891,
      "rep": 1892,
      "2016": 1893,
      "ident": 1894,
      "Io": 1895,
      "telef": 1896,
      "rea": 1897,
      "ha": 1898,
      "##ără": 1899,
      "##rale": 1900,
      "##turi": 1901,
      "##artea": 1902,
      "scur": 1903,
      "folosi": 1904,
      "art": 1905,
      "ați": 1906,
      "##for": 1907,
      "important": 1908,
      "##orno": 1909,
      "bucu": 1910,
      "##fice": 1911,
      "24": 1912,
      "Așa": 1913,
      "lucră": 1914,
      "recun": 1915,
      "Ei": 1916,
      "##tei": 1917,
      "Va": 1918,
      "##RI": 1919,
      "vol": 1920,
      "parti": 1921,
      "##cții": 1922,
      "##ck": 1923,
      "##ital": 1924,
      "cineva": 1925,
      "##ult": 1926,
      "solic": 1927,
      "##iniste": 1928,
      "Fran": 1929,
      "înseamnă": 1930,
      "nea": 1931,
      "##diat": 1932,
      "##ârșit": 1933,
      "Rom": 1934,
      "##iat": 1935,
      "respectiv": 1936,
      "##cer": 1937,
      "##feren": 1938,
      "merge": 1939,
      "abs": 1940,
      "Ga": 1941,
      "săn": 1942,
      "Asta": 1943,
      "##ență": 1944,
      "nor": 1945,
      "putern": 1946,
      "##fin": 1947,
      "jos": 1948,
      "dra": 1949,
      "##lori": 1950,
      "ope": 1951,
      "repe": 1952,
      "21": 1953,
      "##fere": 1954,
      "pia": 1955,
      "##ova": 1956,
      "rău": 1957,
      "##ături": 1958,
      "părin": 1959,
      "diferite": 1960,
      "sprij": 1961,
      "informații": 1962,
      "suntem": 1963,
      "niște": 1964,
      "țară": 1965,
      "capa": 1966,
      "publice": 1967,
      "suc": 1968,
      "lângă": 1969,
      "mici": 1970,
      "##rb": 1971,
      "##terior": 1972,
      "##die": 1973,
      "vorbe": 1974,
      "astăzi": 1975,
      "##stit": 1976,
      "Ha": 1977,
      "financi": 1978,
      "general": 1979,
      "conduce": 1980,
      "dore": 1981,
      "##erat": 1982,
      "Rep": 1983,
      "Bă": 1984,
      "acestei": 1985,
      "##ctele": 1986,
      "conte": 1987,
      "arti": 1988,
      "##babil": 1989,
      "##alu": 1990,
      "sufle": 1991,
      "stă": 1992,
      "muz": 1993,
      "patru": 1994,
      "##siune": 1995,
      "##dat": 1996,
      "##tr": 1997,
      "primit": 1998,
      "##sei": 1999,
      "nouă": 2000,
      "întâln": 2001,
      "##rele": 2002,
      "mart": 2003,
      "lin": 2004,
      "consum": 2005,
      "rămân": 2006,
      "funcțion": 2007,
      "grat": 2008,
      "##ola": 2009,
      "##ex": 2010,
      "hot": 2011,
      "##ism": 2012,
      "niciodată": 2013,
      "amen": 2014,
      "##ke": 2015,
      "sec": 2016,
      "domeniul": 2017,
      "##dată": 2018,
      "ze": 2019,
      "camp": 2020,
      "fond": 2021,
      "mij": 2022,
      "##alitate": 2023,
      "ep": 2024,
      "vot": 2025,
      "Mare": 2026,
      "petre": 2027,
      "zona": 2028,
      "pic": 2029,
      "##can": 2030,
      "auto": 2031,
      "cuno": 2032,
      "exemplu": 2033,
      "##uror": 2034,
      "ata": 2035,
      "jocuri": 2036,
      "22": 2037,
      "vorba": 2038,
      "Acum": 2039,
      "50": 2040,
      "iniți": 2041,
      "modific": 2042,
      "##iilor": 2043,
      "reu": 2044,
      "inclusiv": 2045,
      "##țiilor": 2046,
      "efectu": 2047,
      "motiv": 2048,
      "energ": 2049,
      "##rică": 2050,
      "acu": 2051,
      "##oastră": 2052,
      "mențion": 2053,
      "Iar": 2054,
      "##unie": 2055,
      "##zenta": 2056,
      "tuturor": 2057,
      "##volu": 2058,
      "ziua": 2059,
      "##spect": 2060,
      "instru": 2061,
      "mode": 2062,
      "##scut": 2063,
      "Guvern": 2064,
      "##zboi": 2065,
      "încât": 2066,
      "Nic": 2067,
      "ușor": 2068,
      "ară": 2069,
      "##ant": 2070,
      "trece": 2071,
      "deoarece": 2072,
      "anim": 2073,
      "încep": 2074,
      "aduce": 2075,
      "##gori": 2076,
      "noa": 2077,
      "##alt": 2078,
      "##gre": 2079,
      "gră": 2080,
      "unele": 2081,
      "îndep": 2082,
      "mu": 2083,
      "##orilor": 2084,
      "destul": 2085,
      "prevă": 2086,
      "plus": 2087,
      "trata": 2088,
      "pus": 2089,
      "ada": 2090,
      "începe": 2091,
      "Ge": 2092,
      "place": 2093,
      "ajunge": 2094,
      "implic": 2095,
      "##cident": 2096,
      "uri": 2097,
      "oferă": 2098,
      "##ope": 2099,
      "##vs": 2100,
      "târ": 2101,
      "##UL": 2102,
      "##iembrie": 2103,
      "ocup": 2104,
      "Cel": 2105,
      "##urniz": 2106,
      "##atoare": 2107,
      "Mon": 2108,
      "online": 2109,
      "nivelul": 2110,
      "##resa": 2111,
      "be": 2112,
      "comunic": 2113,
      "ten": 2114,
      "##otel": 2115,
      "buge": 2116,
      "ach": 2117,
      "potrivit": 2118,
      "pregă": 2119,
      "##rec": 2120,
      "române": 2121,
      "vreau": 2122,
      "##itare": 2123,
      "vorb": 2124,
      "##sesc": 2125,
      "Is": 2126,
      "No": 2127,
      "##rica": 2128,
      "acces": 2129,
      "##voc": 2130,
      "efic": 2131,
      "contract": 2132,
      "guvern": 2133,
      "lucruri": 2134,
      "inten": 2135,
      "##ctom": 2136,
      "##stant": 2137,
      "pac": 2138,
      "Ră": 2139,
      "##gn": 2140,
      "Ia": 2141,
      "Car": 2142,
      "Fa": 2143,
      "##sm": 2144,
      "##ilea": 2145,
      "##gea": 2146,
      "##âmb": 2147,
      "Tran": 2148,
      "##ptat": 2149,
      "sfârșit": 2150,
      "sca": 2151,
      "întâlni": 2152,
      "##vent": 2153,
      "greu": 2154,
      "san": 2155,
      "tur": 2156,
      "bol": 2157,
      "anului": 2158,
      "And": 2159,
      "##ința": 2160,
      "2015": 2161,
      "lic": 2162,
      "##ântul": 2163,
      "asi": 2164,
      "probleme": 2165,
      "##tățile": 2166,
      "acasă": 2167,
      "produs": 2168,
      "##dust": 2169,
      "##vede": 2170,
      "aten": 2171,
      "Consiliului": 2172,
      "##ural": 2173,
      "##ctombrie": 2174,
      "2014": 2175,
      "##iale": 2176,
      "arată": 2177,
      "termin": 2178,
      "propri": 2179,
      "sea": 2180,
      "mor": 2181,
      "minute": 2182,
      "lea": 2183,
      "Europa": 2184,
      "##gine": 2185,
      "proie": 2186,
      "Jude": 2187,
      "##ert": 2188,
      "Cur": 2189,
      "săptămân": 2190,
      "momentul": 2191,
      "##pă": 2192,
      "preț": 2193,
      "calitate": 2194,
      "păst": 2195,
      "obs": 2196,
      "##──": 2197,
      "##oș": 2198,
      "noiembrie": 2199,
      "spi": 2200,
      "##viz": 2201,
      "##atorul": 2202,
      "##ntrul": 2203,
      "##gere": 2204,
      "destin": 2205,
      "##anți": 2206,
      "tale": 2207,
      "Dire": 2208,
      "##gii": 2209,
      "veri": 2210,
      "căut": 2211,
      "reprezintă": 2212,
      "furniz": 2213,
      "##eze": 2214,
      "ren": 2215,
      "vedea": 2216,
      "Poate": 2217,
      "inim": 2218,
      "minist": 2219,
      "##alele": 2220,
      "respect": 2221,
      "etc": 2222,
      "##ulie": 2223,
      "##ung": 2224,
      "##ăl": 2225,
      "##ideo": 2226,
      "23": 2227,
      "Ta": 2228,
      "echipa": 2229,
      "fiz": 2230,
      "drum": 2231,
      "având": 2232,
      "um": 2233,
      "##arului": 2234,
      "##upa": 2235,
      "raport": 2236,
      "lans": 2237,
      "##unde": 2238,
      "profes": 2239,
      "nă": 2240,
      "legăt": 2241,
      "vrei": 2242,
      "##deauna": 2243,
      "dintr": 2244,
      "Republic": 2245,
      "##NA": 2246,
      "##urale": 2247,
      "##icul": 2248,
      "datori": 2249,
      "ofici": 2250,
      "##ow": 2251,
      "##ruct": 2252,
      "preci": 2253,
      "analiz": 2254,
      "##cate": 2255,
      "numărul": 2256,
      "##oar": 2257,
      "##neav": 2258,
      "pag": 2259,
      "Univers": 2260,
      "##anul": 2261,
      "drag": 2262,
      "reduce": 2263,
      "octombrie": 2264,
      "##reu": 2265,
      "##toare": 2266,
      "##rație": 2267,
      "##dio": 2268,
      "##ptembrie": 2269,
      "acestora": 2270,
      "fir": 2271,
      "credin": 2272,
      "decembrie": 2273,
      "Ministe": 2274,
      "cuprin": 2275,
      "##NT": 2276,
      "##gerea": 2277,
      "##iti": 2278,
      "puteți": 2279,
      "##siunea": 2280,
      "biseri": 2281,
      "următoare": 2282,
      "##ător": 2283,
      "iunie": 2284,
      "##rice": 2285,
      "Aut": 2286,
      "Astfel": 2287,
      "benefic": 2288,
      "afir": 2289,
      "Inter": 2290,
      "departe": 2291,
      "printre": 2292,
      "##net": 2293,
      "bl": 2294,
      "##oara": 2295,
      "grij": 2296,
      "număr": 2297,
      "##sca": 2298,
      "proces": 2299,
      "dia": 2300,
      "##atorii": 2301,
      "calcul": 2302,
      "##onsa": 2303,
      "cetă": 2304,
      "Tra": 2305,
      "##ziu": 2306,
      "So": 2307,
      "ref": 2308,
      "rezultate": 2309,
      "Af": 2310,
      "teren": 2311,
      "vic": 2312,
      "privește": 2313,
      "##carea": 2314,
      "limba": 2315,
      "##gust": 2316,
      "##ris": 2317,
      "propune": 2318,
      "discu": 2319,
      "prelu": 2320,
      "Vă": 2321,
      "dumneav": 2322,
      "urmare": 2323,
      "Cred": 2324,
      "##itorul": 2325,
      "Miha": 2326,
      "Biseri": 2327,
      "ului": 2328,
      "întrea": 2329,
      "##ărâ": 2330,
      "##stiv": 2331,
      "comerci": 2332,
      "rece": 2333,
      "##oritatea": 2334,
      "2013": 2335,
      "##înd": 2336,
      "interi": 2337,
      "transport": 2338,
      "Parla": 2339,
      "##anii": 2340,
      "servicii": 2341,
      "Bra": 2342,
      "##mas": 2343,
      "Ele": 2344,
      "septembrie": 2345,
      "##ativă": 2346,
      "măr": 2347,
      "spați": 2348,
      "##ritori": 2349,
      "##sește": 2350,
      "prom": 2351,
      "Regul": 2352,
      "Alex": 2353,
      "încre": 2354,
      "cinci": 2355,
      "sân": 2356,
      "Fil": 2357,
      "permite": 2358,
      "##SD": 2359,
      "simplu": 2360,
      "tex": 2361,
      "##utul": 2362,
      "Constanța": 2363,
      "deose": 2364,
      "Ac": 2365,
      "ate": 2366,
      "stra": 2367,
      "##OR": 2368,
      "##ft": 2369,
      "Rus": 2370,
      "##semn": 2371,
      "pozi": 2372,
      "jum": 2373,
      "##onale": 2374,
      "devenit": 2375,
      "duce": 2376,
      "moder": 2377,
      "găsi": 2378,
      "aer": 2379,
      "dreptul": 2380,
      "##itar": 2381,
      "adevărat": 2382,
      "învăță": 2383,
      "vân": 2384,
      "norm": 2385,
      "putut": 2386,
      "##mii": 2387,
      "zis": 2388,
      "##ximativ": 2389,
      "dispozi": 2390,
      "fotograf": 2391,
      "americ": 2392,
      "den": 2393,
      "##termin": 2394,
      "perioadă": 2395,
      "##ang": 2396,
      "##uală": 2397,
      "##run": 2398,
      "cost": 2399,
